Repository: HotonMo/TaskStar
Catalog: *.lproj/Localizable.strings
Languages: ar

source: Welcome what is your name ?
ar: مرحبا ماهو اسمك ؟

source: Name
ar: الاسم

source: Next
ar: التالي

source: Star
ar: نجمه

source: My Tasks
ar: مهماتي

source: My Achivment
ar: إنجازاتي

source: Task Star Certificate
ar: شهاده نجم المهمه

source: Presented to:
ar: مقدمه الى:

source: Congratulations
ar: مبرووووك

source: for successfully
ar: لإستطاعتك الحصول بنجاح على

source: collecting
ar: على مجموع

source: Keep Going
ar: تابع تقدمك

# task1
source: Brushing My teeth in the morning
ar: تفريش اسناني في الصباح

# task2
source: Cleaning My room
ar: تنظيف غرفتي

# task3
source: Eating My meal
ar: تناول طعامي

# task4
source: Helping My Parents
ar: مساعدة امي وابي

# task5
source: Brushing My teeth before sleep
ar: تفريش اسناني قبل النوم
